<pad>	0
<unk>	0
<s>	0
</s>	0
.	-2.4633
▁	-2.6766
다	-3.09512
는	-3.50242
고	-3.71717
도	-3.73355
▁나	-3.74061
이	-3.76938
▁오늘	-4.3272
지	-4.35248
가	-4.44454
▁그	-4.56324
은	-4.6821
을	-4.71434
?	-4.79374
를	-4.8322
▁싶다	-4.88503
▁너	-4.96121
▁것	-5.02856
의	-5.10042
에	-5.12821
한	-5.14822
하	-5.15128
어	-5.16395
▁있다	-5.18031
▁하루	-5.21333
게	-5.26117
▁내	-5.28617
무	-5.31474
기	-5.31911
히	-5.32993
만	-5.35815
래	-5.3966
해	-5.45351
더	-5.46802
▁괜찮다	-5.47321
라	-5.54495
▁잘	-5.54732
▁괜찮	-5.57616
▁이	-5.62503
▁지금	-5.63212
면	-5.65976
로	-5.71883
했다	-5.71913
▁내일	-5.72454
▁있어	-5.72655
시	-5.75433
야	-5.7615
▁괜찮아	-5.78636
하지	-5.7959
든	-5.81919
▁조용	-5.82245
▁조금	-5.8225
▁마음	-5.82266
▁오	-5.8301
자	-5.83678
▁사람이	-5.84094
진	-5.9303
▁감정	-5.93332
▁살아	-5.93472
▁아무	-5.93639
▁한	-5.93681
서	-5.97537
▁않	-6.00988
까	-6.02808
▁힘	-6.02836
리	-6.0445
▁사	-6.05508
냥	-6.0553
려	-6.0553
▁시간	-6.05807
▁않아도	-6.05868
▁좋겠다	-6.05907
▁되	-6.06161
해야	-6.06368
▁하	-6.07769
▁말	-6.08784
▁일	-6.09417
으면	-6.11677
▁한다	-6.15333
▁안	-6.16159
▁걸	-6.19538
▁바	-6.19816
▁뭐	-6.19816
▁충분	-6.20041
▁생각	-6.20041
▁언젠가	-6.20109
▁다	-6.20162
▁기	-6.20427
▁날이	-6.21817
▁있	-6.23931
▁수	-6.24305
보	-6.26483
▁할	-6.2667
▁거	-6.36482
▁많	-6.36482
▁혼자	-6.36482
데	-6.36482
엔	-6.36482
직	-6.36482
본	-6.36482
된	-6.36483
▁자신	-6.36493
▁중이	-6.37038
▁날	-6.37344
▁가	-6.38034
에게	-6.38379
▁없	-6.39213
▁아	-6.41258
▁느	-6.41896
▁보	-6.44193
것	-6.45054
할	-6.45815
▁어	-6.47932
었	-6.56214
▁버	-6.56482
▁숨	-6.56482
▁천천히	-6.56482
디	-6.56482
왜	-6.56482
인	-6.56482
전	-6.56482
▁쉬	-6.56482
▁싫	-6.56482
▁말해주	-6.56485
▁일정	-6.5662
▁싶은	-6.57436
▁못	-6.58437
▁여	-6.58437
▁비	-6.58437
▁해	-6.59592
▁않는	-6.62346
▁있는	-6.63957
▁싶	-6.75142
▁사람	-6.76821
음	-6.81425
낸	-6.81482
▁같	-6.81482
▁남들	-6.81482
▁누군가	-6.81482
▁눈	-6.81482
▁버텼다	-6.81482
▁스스로	-6.81482
▁참	-6.81482
▁편	-6.81482
갈	-6.81482
꾸	-6.81482
네	-6.81482
돼	-6.81482
렇	-6.81482
린	-6.81482
받	-6.81482
분	-6.81482
소	-6.81482
으로	-6.81482
저	-6.81482
▁끝	-6.81482
▁않았	-6.81605
▁걸까	-6.81997
▁날이었다	-6.82123
▁주	-6.83669
겠다	-6.85048
나	-6.8526
▁미	-6.87118
▁정	-6.87149
▁힘들	-6.87479
일	-7.01379
내	-7.02701
부	-7.02761
단	-7.03166
말	-7.03713
느	-7.03943
수	-7.0409
마	-7.04388
겠	-7.0994
질	-7.11915
속	-7.13791
▁일이	-7.14075
대로	-7.14101
▁살	-7.14317
▁먹	-7.1464
요	-7.14674
▁좋	-7.14695
르	-7.14794
심	-7.14816
▁회	-7.14816
▁뭘	-7.14816
▁잠	-7.14816
▁흐	-7.14816
겁	-7.14816
른	-7.14816
선	-7.14816
표	-7.14816
,	-7.14816
▁뒤	-7.14816
▁믿	-7.14816
▁버티	-7.14816
▁불	-7.14816
▁어떻게	-7.14816
▁지쳤	-7.14816
▁포기하	-7.14816
과	-7.14816
껴	-7.14816
냐	-7.14816
란	-7.14816
런	-7.14816
며	-7.14816
물	-7.14816
방	-7.14816
식	-7.14816
우	-7.14816
원하	-7.14816
좀	-7.14816
차	-7.14816
터	-7.14816
프	-7.14816
▁멈	-7.14816
▁또	-7.14816
절	-7.14816
▁위로	-7.14824
▁모르	-7.14838
▁수고했다	-7.1484
▁어제	-7.14877
▁사실	-7.1488
▁있을까	-7.15042
▁속도	-7.15084
일까	-7.15212
▁지나	-7.16224
▁없어	-7.1635
▁있기	-7.1646
▁조	-7.17833
할까	-7.17906
▁될	-7.18142
▁않은	-7.18318
▁하지	-7.19135
들이	-7.19934
▁번	-7.22633
하면	-7.22851
아졌	-7.30121
▁웃	-7.34252
아	-7.39037
졌	-7.43902
하기	-7.4427
간	-7.44671
▁말하	-7.45891
정	-7.4782
들	-7.47998
두	-7.52585
▁자	-7.52876
미	-7.53061
번	-7.53212
없	-7.53406
날	-7.53567
었다	-7.54451
았	-7.64537
니	-7.64598
잡	-7.64814
머	-7.64816
붙	-7.64816
워	-7.64816
▁강해	-7.64816
▁메	-7.64816
▁배	-7.64816
긴	-7.64816
문	-7.64816
▁3	-7.64816
▁깊	-7.64816
▁떠	-7.64816
▁무엇	-7.64816
▁미팅	-7.64816
▁바람	-7.64816
▁부족	-7.64816
▁상처	-7.64816
▁앞으로	-7.64816
▁애쓰	-7.64816
▁약	-7.64816
▁외	-7.64816
▁용기	-7.64816
▁울	-7.64816
▁재미	-7.64816
▁집중	-7.64816
▁필요	-7.64816
▁흘러가	-7.64816
결	-7.64816
교	-7.64816
급	-7.64816
꺼	-7.64816
끔	-7.64816
놓	-7.64816
떤	-7.64816
럽	-7.64816
릴	-7.64816
릿	-7.64816
발	-7.64816
벽	-7.64816
빨	-7.64816
숭	-7.64816
억	-7.64816
열	-7.64816
였	-7.64816
온	-7.64816
완	-7.64816
운	-7.64816
월	-7.64816
유	-7.64816
적	-7.64816
줄	-7.64816
즘	-7.64816
추	-7.64816
친	-7.64816
화	-7.64816
후	-7.64816
▁남는	-7.64816
▁듯	-7.64816
▁밥	-7.64816
▁법	-7.64816
▁이상하	-7.64816
난	-7.64816
▁견	-7.64816
▁노	-7.64816
▁삶	-7.64816
▁아침	-7.64816
▁알	-7.64816
겨	-7.64816
구	-7.64816
처	-7.64816
응	-7.64816
▁계	-7.64816
▁1	-7.64816
▁행복	-7.64816
▁복잡	-7.64818
▁창밖	-7.64824
▁순간	-7.6485
▁무너	-7.64903
▁지나간	-7.64949
▁아니	-7.65034
요일	-7.65048
▁먹었	-7.65104
▁일어나	-7.65144
▁괜찮아질까	-7.6528
▁괜찮아질	-7.65386
▁성장하	-7.65492
▁정리	-7.65599
▁속에	-7.66068
▁이대로	-7.6623
▁말자	-7.66766
▁일어	-7.68227
정해야	-7.687
냈다	-7.6946
▁하나	-7.69838
을까	-7.70163
▁길	-7.70459
▁준	-7.70459
아주	-7.71584
▁대	-7.73459
▁되어	-7.74833
▁피곤하	-7.7555
▁보고	-7.76454
▁두	-7.78698
▁무	-7.79288
▁마	-7.84362
아가	-7.84548
말에	-7.85504
▁단	-7.87247
한다	-7.88886
▁간	-7.89586
▁나만	-7.93765
▁안에	-7.96827
▁기다	-7.98006
이야	-7.9824
▁이해	-7.99651
▁웃으	-8.08439
▁지	-8.33296
▁나아	-8.34417
▁고	-8.34796
있다	-8.38321
▁피곤	-8.41446
▁들	-8.43721
대	-8.44952
되	-8.47758
오	-8.49012
안	-8.49029
순	-8.49844
모	-8.49993
있는	-8.50218
언	-8.50336
중	-8.50371
못	-8.51282
비	-8.51282
여	-8.51282
길	-8.51619
준	-8.51619
되어	-8.51903
될	-8.51954
조	-8.52991
냈	-8.53793
안아	-8.53818
▁안아	-8.6301
▁성장	-8.63109
루	-8.64509
금	-8.64524
실	-8.64548
제	-8.64563
신	-8.64718
▁감	-8.64746
위	-8.64782
찮다	-8.64791
▁괜	-8.64792
밖	-8.64795
▁창	-8.64795
복	-8.64808
행	-8.64814
따	-8.64815
치	-8.64815
크	-8.64815
2	-8.64815
귀	-8.64815
달	-8.64815
동	-8.64815
드	-8.64815
름	-8.64815
밀	-8.64815
생	-8.64815
싸	-8.64815
연	-8.64815
최	-8.64815
칠	-8.64815
키	-8.64815
9	-8.64816
▁애	-8.64816
갑	-8.64816
갔	-8.64816
걱	-8.64816
걷	-8.64816
곳	-8.64816
국	-8.64816
깐	-8.64816
꽉	-8.64816
끄	-8.64816
끓	-8.64816
끼	-8.64816
낌	-8.64816
낫	-8.64816
낼	-8.64816
녁	-8.64816
년	-8.64816
녕	-8.64816
뇌	-8.64816
담	-8.64816
댈	-8.64816
던	-8.64816
덥	-8.64816
뎌	-8.64816
독	-8.64816
돌	-8.64816
둠	-8.64816
득	-8.64816
듣	-8.64816
땐	-8.64816
땠	-8.64816
땡	-8.64816
랑	-8.64816
랜	-8.64816
러	-8.64816
럼	-8.64816
력	-8.64816
렵	-8.64816
렷	-8.64816
렸	-8.64816
록	-8.64816
롭	-8.64816
뤄	-8.64816
립	-8.64816
맙	-8.64816
매	-8.64816
멋	-8.64816
몰	-8.64816
민	-8.64816
박	-8.64816
밤	-8.64816
벅	-8.64816
벌	-8.64816
빛	-8.64816
빠	-8.64816
빴	-8.64816
쁘	-8.64816
쁜	-8.64816
산	-8.64816
설	-8.64816
센	-8.64816
쉰	-8.64816
쉽	-8.64816
스	-8.64816
슬	-8.64816
슴	-8.64816
습	-8.64816
써	-8.64816
썼	-8.64816
씩	-8.64816
악	-8.64816
앉	-8.64816
얘	-8.64816
엉	-8.64816
영	-8.64816
올	-8.64816
웠	-8.64816
읽	-8.64816
잊	-8.64816
잔	-8.64816
젝	-8.64816
져	-8.64816
종	-8.64816
줬	-8.64816
짐	-8.64816
짜	-8.64816
쯤	-8.64816
책	-8.64816
체	-8.64816
춰	-8.64816
췄	-8.64816
카	-8.64816
커	-8.64816
컥	-8.64816
큼	-8.64816
킨	-8.64816
택	-8.64816
털	-8.64816
텨	-8.64816
트	-8.64816
틈	-8.64816
틴	-8.64816
팀	-8.64816
페	-8.64816
피	-8.64816
함	-8.64816
혀	-8.64816
현	-8.64816
꿈	-8.64816
넘	-8.64816
늦	-8.64816
멍	-8.64816
예	-8.64816
점	-8.64816
찾	-8.64816
0	-8.64816
▁누	-8.64816
질까	-8.66209
정해	-8.67251
아질	-8.73374
▁말해	-8.74808
었다고	-8.75363
리하	-8.76862
▁중	-8.78418
들었	-8.81257
▁언	-8.81435
▁모	-8.81781
▁순	-8.81983
▁있을	-8.8325
▁만	-8.98414
다고	-9.15095
▁부	-9.36138
하나	-9.3723
해하	-9.63237
흘	-9.65228
필	-9.65238
팅	-9.65248
침	-9.65259
집	-9.65268
족	-9.65278
재	-9.65288
울	-9.65298
외	-9.65308
엇	-9.65318
약	-9.65329
앞	-9.65338
알	-9.65348
쓰	-9.65358
삶	-9.65368
법	-9.65378
배	-9.65388
밥	-9.65399
메	-9.65408
떠	-9.65418
듯	-9.65428
노	-9.65438
깊	-9.65448
계	-9.65458
견	-9.65469
강	-9.65478
3	-9.65488
1	-9.65498
흐	-9.65508
회	-9.65518
포	-9.65528
티	-9.65539
쳤	-9.65548
창	-9.65558
장	-9.65568
잠	-9.65578
원	-9.65588
애	-9.65598
성	-9.65609
불	-9.65618
믿	-9.65628
뭘	-9.65638
멈	-9.65648
또	-9.65658
떻	-9.65668
뒤	-9.65679
곤	-9.65688
편	-9.65698
텼	-9.65708
참	-9.65718
웃	-9.65728
상	-9.65738
눈	-9.65749
끝	-9.65758
군	-9.65768
같	-9.65778
싫	-9.65788
쉬	-9.65798
숨	-9.65808
먹	-9.65819
누	-9.65828
혼	-9.65838
많	-9.65848
남	-9.65858
거	-9.65868
충	-9.65878
젠	-9.65889
뭐	-9.65898
각	-9.65908
바	-9.65918
천	-9.65928
감	-9.65938
주	-9.65948
좋	-9.65958
걸	-9.65968
힘	-9.65978
용	-9.65988
살	-9.65998
버	-9.66008
잘	-9.66018
했	-9.66028
으	-9.66038
람	-9.66048
사	-9.66058
너	-9.66068
않	-9.66078
싶	-9.66088
그	-9.66098
찮	-9.66108
괜	-9.66118
늘	-9.66128
있	-9.66138
하는	-9.66138
